tap 'caskroom/cask'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'autoconf'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'cmake'
brew 'cmatrix'
brew 'cowsay'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'doxygen'
brew 'portaudio'
brew 'espeak'
brew 'faad2'
brew 'lame'
brew 'git'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'gdbm'
brew 'git-standup'
brew 'gmp'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'libffi'
brew 'p11-kit'
brew 'gnutls'
brew 'libusb'
brew 'pinentry'
brew 'gnupg'
brew 'go'
brew 'gpg-agent'
brew 'icu4c'
brew 'oniguruma'
brew 'jq'
brew 'json-c'
brew 'libao'
brew 'openssl'
brew 'libevent'
brew 'libusb-compat'
brew 'libyaml'
brew 'mad'
brew 'mysql@5.6', restart_service: true
brew 'openssl@1.1'
brew 'pcre'
brew 'nginx'
brew 'node'
brew 'pandoc'
brew 'perl'
brew 'pianobar'
brew 'pkg-config'
brew 'sqlite'
brew 'python'
brew 'xz'
brew 'python3'
brew 'postgresql', restart_service: true
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'reattach-to-user-namespace'
brew 'ruby'
brew 'terraform'
brew 'the_silver_searcher'
brew 'thefuck'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
cask 'mactex'
